[
  {
    "id": "fc2_2010-04-15_268",
    "title": "【レビュー】素直になれなくて　フジテレビ配信！",
    "date": "2010-04-15",
    "year": 2010,
    "category": "レビュー",
    "word_count": 616,
    "file_path": "data/raw/fc2_extracted/2010/04/2010-04-15_【レビュー】素直になれなくて　フジテレビ配信！.md",
    "content": "ツイッタードラマですって。え～ちゃんです。\nえぇ、もちろん見ましたとも。\nご存知の通り、私もTwitterやってますし、参加頻度は低いですが。\nネット系ドラマと言えば偏見まみれなので、近日お祭りになるでしょうね。\n（電車男も原作を無視した超展開がいっぱいでしたし）\nもう、何と言うか脚本から配役から何まで、フジの悪意をヒシヒシと感じましたね。また売国行為ですかそうですか。\nさすがフジはやる事為す事の格が違う。\nフジの応援メッセージなんて女性からしか来ていない。韓流ブームを意識した組織票ですね分かります^^\n確かに視聴率は取れるけど、失敗するのが分かっているんだから余計な事をしなければいいのに。\nあ、これはアレですか、お茶の間にネットの恐怖(笑)を教えるための企画ですかそうですか分かりませんｗｗｗ\nTwitter社はアメリカですもんね、右翼は邪魔ですね。\nいい加減、プロの放送業界と向上心のある同人業界は叩かれてナンボだと思い知るべき。\nあ、フジさん関係なかったっすねｗｗｗｗ\nTwitterの話なんだからTwitterでドラマ作れよ。\nただ会社で怒られて凹んだだけのリア充がネット弁慶するだけのドラマか？\nもう後半とかTwitter関係ないしね。これが来週もあるんだからフジ(笑)も暇だな。\n素晴らしき公式サイト(笑)は下記に。\n[素直になれなくて(公式サイト)](\\\"http://wwwz.fujitv.co.jp/sunao/index.html\\\")",
    "quality_score": null,
    "elo_rating": 1500,
    "sampled": 0,
    "reference_article": 0,
    "rewrite_status": "pending",
    "rewrite_score": 60.0,
    "rewrite_type": null,
    "note_article_path": null,
    "rewrite_date": null,
    "deletion_reason": null,
    "archived_reason": null,
    "created_at": "2026-01-04 03:07:20",
    "updated_at": "2026-01-04 03:07:20"
  },
  {
    "id": "fc2_2010-05-15_306",
    "title": "【レビュー】幻想郷戦記の難易度上がりすぎじゃね？",
    "date": "2010-05-15",
    "year": 2010,
    "category": "レビュー",
    "word_count": 1303,
    "file_path": "data/raw/fc2_extracted/2010/05/2010-05-15_【レビュー】幻想郷戦記の難易度上がりすぎじゃね？.md",
    "content": "どうも、あらゆる意味でヤバさを痛感して蒼白になりつつあるえ～ちゃんです。\n昨日今日とずっとＦＴ漬けだったんですが、アンノウンＸは言うに及ばずですが、他勢力の伸びやばくね？\n主力七千で４万の大軍に挑むのは正直無謀だと思います、えぇ。もう勢力の頭を倒すっきゃないですね。\n[今回のシナリオ：幻想郷戦記](\\\"http://jbbs.livedoor.jp/bbs/read.cgi/computer/41116/1269536085/692\\\")\n難易度：ランク５\n勢力：アリス（不思議の国軍）\nチルノとかだったら光の妖精量産出来ればなんとかなるんですが（そこまでこぎ付けるのが難しい）アリス軍（種族：悪魔）だと量産体系を作るのが難しい。\nまず初期兵力が弱すぎて話にならない。人形系だと少しはマシになるんですが、正直なところ向日葵妖精ほど強くはない為、わざわざ200rey出す価値もなく、例え5reyでも育てる意味はなし。\nキングも正直そんなに強くないんですよね。ヒール出来るからマシとはいえ、伸びてALL166で特殊能力が射程２は正直辛い。\n魔道書も育てれば高火力が期待出来ますが、育ったとしても体力と防御力が怖いので戦線に出しにくい。\n[「ドリルは漢のロマンだ」さん](\\\"http://drillroman.sakura.ne.jp/index.html\\\")で戦術指南されているところはありますが、人材級を前提にしているので、戦線が広がり易いこのシナリオではすぐに人材が枯渇して窮するケースが多い。\n同じ理由で妖怪の山・天狗はよりアンノウンＸに近い領地であり、戦線になりやすい部分です。\n長期で同盟を結ぼうと思えば常に四千は割く事になるので、良くて紅魔館、頑張って天界ぐらいにしか予備兵力になりえません。\n守矢神社を領土に抱えると博麗神社が堕ちた時に有利になりますが、そこまで行きつくのが難しいというデメリットがあります。\n（いわゆる運ゲー）\nどのシナリオにも言えますが、まずは紅魔館を落として人材を雇うところからゲームが始まるようです。\n但し、チルノで紅魔館落としなんて真珠湾戦争を仕掛けるようなものです。\n素直に博麗・アリス・夢幻の三つ巴を戴いてしまいましょう。\n幻想郷戦記で一番恵まれている勢力は冥界か博麗かのどちらだと思います。\n博麗軍はイベントで人材が萃まり（光の妖精フラグ）、冥界は敵を倒す度に亡霊化させて味方に付けるので人員に困らないです。\nマゾゲーやるなら人里が立地条件的にお勧めです。\n何だかんだ言ってきましたが、一番有効な戦術は最初の拠点を棄てて収入が多く、敵の少ない場所の勢力を倒してそこで内政する事だと思う。\n（旧地獄辺り？）\nVer1.3まではこの方法が使えましたが、これをやった所為で冥界・永遠亭の勢力がヤバい事になったというｗｗ\nもう一つ賢い方法があると思いますが、目下それを研究する次第です。\n（他勢力間による人材減らしは除く）\nファーレントゥーガは[ふぁらんくすさん](\\\"http://www.geocities.co.jp/Playtown-Bingo/8357/contents.html\\\")のフリーソフトです。",
    "quality_score": null,
    "elo_rating": 1500,
    "sampled": 0,
    "reference_article": 0,
    "rewrite_status": "pending",
    "rewrite_score": 60.0,
    "rewrite_type": null,
    "note_article_path": null,
    "rewrite_date": null,
    "deletion_reason": null,
    "archived_reason": null,
    "created_at": "2026-01-04 03:07:20",
    "updated_at": "2026-01-04 03:07:20"
  },
  {
    "id": "fc2_2010-05-16_307",
    "title": "【レビュー】攻略Wikiの存在を初めて知った件",
    "date": "2010-05-16",
    "year": 2010,
    "category": "レビュー",
    "word_count": 3542,
    "file_path": "data/raw/fc2_extracted/2010/05/2010-05-16_【レビュー】攻略Wikiの存在を初めて知った件.md",
    "content": "だけどへこたれずレビューします、え～ちゃんですどうも。\nゲームプレイは[幻想郷戦記Wiki](\\\"http://www39.atwiki.jp/gennsoukyousennki/\\\")に懇切丁寧に書いてあるんですが、こちらでもいくつか説明を含みながらレビューと行きます。\n最近ファーレントゥーガ尽くしになりつつありますが、単純に自分的難しかった勢力ランキングをつけてみようとしているだけで、戦略ゲーが好きでやってたり、イベントを見たいからやってたりと後付けの理由は色々です。\n攻略するだけなら楽なので、ある種の制限をば。\n１．博麗神社（難易度３まで）\n人材縛り。頼みの綱は向日葵妖精だが、正直そこまでこぎ付けるのが難しい。\nモンスターテイマー能力も当然使えないので、下手すると中立に追い返される事に。\n敢えて難易度を指定したのは、「中立でさえ倒せなくなる」事があるので。難易度５でやると当然プレイそのものが出来なくなるという問題が。\n２．紅魔館\n強化＋究極魔法縛り。ぱっちぇが完全に回復要員に。\nあんまり意味がなさそうに見えても、ここぞと言う時に攻撃出来ないのは痛い。当然、レクイエムも禁止なので冥界が最大のライバル。\n足の遅い魔法要員を守りながら光Ａがどれだけ使えるか。\n３．冥界\n内政１００％縛り。戦局が目まぐるしく動く中、自勢力だけ遅々として進まない事に。\n攻められたら内政値が下がるので如何に攻められないように固めるかが勝負。\n人員をフルで働かせるので人事が大変な事に。\n戦闘では倒される事なく、また相手を亡霊化して吸収しないと序盤が間に合わないかも。\n４．永遠亭\nヒール縛り。蓬莱人の回復力の高さに期待するしかない、究極のマゾゲー。\n敵の攻撃を阻む為に人員は状態異常をこれでもかというぐらい撃ちまくる事になる。\nまた、相手に攻撃させない為にダメージコントロールも必要。ただでさえ攻撃力の低い永遠亭軍にとって洒落にならない事は必定。\n下手すると回復力の低い人材級に攻撃の対象が向かない事も。\n５．映姫\n人里拠点縛り。失敗条件：１５Ｔ以降に人里が自勢力以外の勢力の支配下にある事。\nこれは特殊で、まず彼岸を棄てて人里まで突っ切るところから始まる。\n自警団勢力だと量産出来る人間も、映姫勢力だと使い物にならない。また、回りも敵だらけなので如何に防衛するかが肝。\n６．妖怪の山\n同盟縛り。個々の戦闘値が高い妖怪の山ならではの制限。\nまず真っ先にする事は天界か紅魔館を倒して磐石な収入を得るところから始まる（もちろん人材・人員用）\nアンノウンＸに睨まれると後がないので、突破口を常に作る必要がある。\n難易度１でも相当キツいルール。\n７．守矢神社\n同種族封印で戦闘縛り。同種族ではない人材のモンスターテイマー能力がカギ。\nアイスマン系は少ないので大体は何とかなるが、同種族以外を雇うメリットが少ない。\nまずは適当にどこか手頃な場所（冥界？）を支配下に治めて強力な人材と人員・そして収入源を確保するところから始まる。\n（同種族→フル内政。異種族→部隊訓練）\n但し、同種族の人材は使えないので、最初に上手く漁夫の利を得ないと簡単に詰む。\n８．地霊殿\n地霊殿初期パーティー縛り。他の勢力では出来るのに、この勢力だけやたらと難しい。\n頼みの綱はお空のフレア。これについて後ろから敵を殲滅するのが基本だが、そうそう上手くいかない。\n（ヒールレインでこちらの攻撃終了）\n物理敵に強いこいしがより大活躍する。\n９．旧地獄\n人材雇用＋アンノウンＸ同盟封印縛り。地味ながら難しい。\n封印の質が博麗神社と似ている為、これも基本的には同じ事をする。\nその気になれば勇儀だけでも大概の敵は落ちるので、人材に任せたくなるがアンノウンＸを相手にするとそうは行かない。\n地道に人員を育て、経験値を稼ぐのが一番の王道であり近道だろう。\n１０．星蓮船\n戦闘時ＵＦＯ縛り。ただのロマンプレイだが、幻想郷にＵＦＯが跋扈する図もなかなかに面白いのではなかろうか、というアホ企画から。\n命蓮寺→人里は言わずもがな。そこからぬえしか活躍しない（人里は内政組が引きこもるので）\n実はＵＦＯもそこそこ強いので厳しいのは序盤だけ。今までのルールで比較的易しい方である。\n１１．久遠の夢\n戦闘時マスター単騎縛り（開放条件；残り勢力が３以下）\n魅魔は育つと結構強い。しかし、単騎なので倒せない敵が存在する。その場合は素直に諦めよう。\n空き巣も魅魔にしか出来ないので勢力拡大速度は遅くなるものの、手近な勢力は敵が多く、空き巣に持ってこい。\n多少の敵なら魅魔一人で倒せる事も多いので、どこまで裏を欠き続けられるか。\n同盟に尤も頭を使うかもしれない。\n因みに、博麗神社勢力で霊夢が倒れて乗っ取られた場合、魅魔がマスターになるが従来の博麗神社勢力の縛りで進めないと簡単にゲームバランスが崩壊する。\n１２．夢幻世界\n戦闘時通常攻撃封印縛り。この勢力で一番力を発揮する通常攻撃を封印する為、ＭＰが枯渇しやすい。\n勝負はド短期で行う必要があり、なかなかレベルを上げる余裕がない為、思っている以上に難しい。\n人材数は悪くないものの、幻月・夢月が放浪人材になるのでそれまでの間に魔力の高い人員を投入出来る環境を作らなければならない。\n少々高く付くが、この条件だと火縄撃ちがなかなか強い。殺人ドール持ちが手に入れば戦況は変わる。\n１３．魔界\n攻撃時、パラメーターの低い方で攻撃縛り。つまり、攻撃＞魔法の時、魔法しか使えない。\nこの方法だと早くも魔法使いは全員戦力外通知をする事になる。体力の高い壁ユニットで魔法を撃つのと、打たれ弱い支援ユニットで攻撃するのでは断然後者は不利になる。\n特技は一般的に攻撃＞の場合攻撃力を、魔法＞の場合魔力を判定に用いるのが多いので、例外となるユニットが主戦力になるだろう。\n厳しく見えるが、比較的楽な縛りだったりする。\n１４．妖精群団\n光の妖精封印縛り。正直これだけで他の縛りと同様の難易度を楽しむ事が出来る。\nこれは実際にプレイされやすい為、言うに及ばず。\n１５．八雲軍\n原作制限縛り。つまり、紫は無期睡眠・冥界と博麗神社・地獄・旧地獄（土地・勢力共に）には攻め入らない、人里には立ち入らない（自警団を神隠しと称して攻めるのはＯＫ）天界を自分の手で滅ぼす。色々ときつい。まず天界がどこまで耐えられるのか、自分の補給線の長さをどうやって切り離すか（維持するか）が最大の分かれ目。\nまず頼みの綱が寝てしまった為、藍と橙でこれをこなさなければならない。天界・永遠亭攻撃時は紫を使用出来るとしても決して楽ではない。\n二次設定的に言うなら幽香と同盟は結べず、いきなりスキマが危険に晒される。戦線が広がる上に紫が使えないので難易度はかなり高い。高確率で守矢神社とは揉める事になるので、橙まで使えない。その間に天界が倒されていたりするとその時点で失敗なので、振り切ってでも倒す必要がある。\n（地獄に出口を塞がれたら詰む）\n１６．自警団\n永遠亭講和縛り。つまり、最初のうちに叩かないと面倒な勢力を一番最後に叩く。\nぶっちゃけ、永遠亭軍がどれだけ自滅してくれるか、その一点に尽きる。永琳・鈴仙が落ちないときつい。\n進行自体は通常通りで良いが、それ以外の部分では厳しいと言わざるを得ない。特に人材が不足している上、アンノウンＸと戦うにも力不足が否めない。\n里守を育てるのは相変わらずだが、人材が人材なのでそれどころではなかったりする。\n１７．夢幻遺跡\nメカ縛り。星蓮船のＵＦＯをメカに変えただけですが、こちらは人材の関係上非常に難しい。\nメカは弱点が多いのでＵＦＯとは比べ物になりません。ランクＳでも簡単に沈みます。\n攻撃力と機動力が高いのでどうやって活かすかがカギとなるでしょう。\nなお、ちゆりは小さくても必殺の武器を使いますが、メカではないので使用は出来ません。\n１８．不思議の国\n勢力非滅亡縛り。つまり、自分では勢力を滅亡させず、第三国に倒させたのを奪う。\n言うだけなら簡単だが、大体は同盟国が潰しあったり、第三国の本気の軍勢がこちらに矛先を向けたらその時点で厳しい戦いを強いられる。\n特に、特攻を掛けて敵勢力を中立地に変える、という暴挙が許されないのが最大のネック。\n結構シビアな事を要求されるため、敵勢力をマスター以外全て倒し、なだれ込む第三国の兵力を少しでも減らすようにしないと、アリスとゴリアテだけでは敵を倒すのは難しい。\n育てばユキ・マイも戦力になるが打たれ弱いので注意。\n一応全て挑戦してみましたが、平均１００ターンは超えますね。\n序盤の内政に時間が掛かり過ぎて敵勢力が大きくなりすぎる。このルールを試す時は難易度１で感覚と有効拠点の場所を確認しながら、難易度３ぐらいでやると適度に楽しめるのではないでしょうか。",
    "quality_score": null,
    "elo_rating": 1500,
    "sampled": 0,
    "reference_article": 0,
    "rewrite_status": "pending",
    "rewrite_score": 60.0,
    "rewrite_type": null,
    "note_article_path": null,
    "rewrite_date": null,
    "deletion_reason": null,
    "archived_reason": null,
    "created_at": "2026-01-04 03:07:20",
    "updated_at": "2026-01-04 03:07:20"
  },
  {
    "id": "fc2_2010-05-17_308",
    "title": "【レビュー】ちょっと気分を変えまして。",
    "date": "2010-05-17",
    "year": 2010,
    "category": "レビュー",
    "word_count": 2568,
    "file_path": "data/raw/fc2_extracted/2010/05/2010-05-17_【レビュー】ちょっと気分を変えまして。.md",
    "content": "そろそろサークル用のブログとしてなのか、それとも個人ブログなのか分からなくなって来てます、え～ちゃんです。\n元々は個人用なので何を今更、という気はしないでもないです。\n今日はちょっと気分を変えまして、[東方カルドセプト](\\\"http://aruma.tuzigiri.com/\\\")について。\nこちらも以前掲げていた制作のしおりさんからですが、ファーレントゥーガは純粋な戦略ゲーなので時間は掛かりますが、こちらはサクサク進むゲームなので楽しむ分にはお手頃です。\nそもそも、カルドセプトとは何か。\n語弊はありますが、イメージ的には億万長者ゲームの土地のやり取りが過激になった版、でしょうか。\n（書いてから気付いたんですが、Ｗｉｋｉと同じみたいです）\nいただきストリートやモノポリー、昔のゲームで言えば「Ｄｉｃｅでチョコボ」がこれに当たります。\n空白地や自分の土地なら占領したり土地を強化したり出来ますが、相手の土地に止まると壮絶な奪い合いか通行料を払って引き下がるかのどちらかになります。\n奪い合いに引き分けても通行料は払う必要があるので、勝算がない限りは引く勇気が要ります。\n召喚自体にもそれぞれのコストが要ります。\n例え空白地であったとしても、コストが払えないと召喚出来ず、自分の土地にはならないです。\nまぁ、通行料を払うことはないので少なくともマイナスにはなりませんが。\n・マイナスになったら？\n土地を手放す事になります。\n土地を手放してもマイナスだった場合、スタート地点まで戻されて所持金が周回ボーナス分からのスタートになる場合と、そのまま続行する場合の２つがあります。\n本家カルドセプトは強制送還されますが、東方カルドセプトやＤｉｃｅでチョコボはそのまま続行の運びになります。おにちくですね分かります^^\n・山札（ブック）について\n５０枚までのうちで、１種類４枚の間で構成されます。\nキャラクター・スペル・アイテムで構成されており、それぞれ効果が違います。\n１．キャラクター\nそれぞれにコスト・ＨＰ・攻撃力・効果が割り振られています。\n一般的に高コストであれば強いです。しかし、万能ではありません。\n必ず何らかの弱点があるので、それを如何にして補うか、もしくは長所を伸ばすか。\n大体はキャラクターで大筋が決まります。\n２．スペル\n主にプレイヤーに効果を及ぼすものが多いです。\nダイス目を操作したり、所持金を上げ下げするのが多いです。\n強いスペルだと一回休みにする・キャラクターを直接攻撃する・状態異常をふっ掛ける・プレイヤーの手札を破壊するなど。\n使い方は様々です。\n３．アイテム\nバトルになった時にキャラクターをサポートするのがこのアイテムです。\nＨＰや攻撃力を上げたり、攻撃を無力化するなど強力な効果を持ちます。\n・バトルについて\n東方カルドセプトの話ですので、そちらを例に（本家もあまり変わらないようです）\n事前に戦闘の準備をするのと、戦闘になってから準備するのと２つあります。そのどちらも重複しますので、組み合わせると効果的です。\n１．戦闘前\n予め状態異常系のスペルで不利な状態を作っておきます（身動きが取れなくなる麻痺がお勧め）\n防御側は状態異常が掛かっていたら快復したり、ミッシングパープルパワーで強化して守りを固めます。\n２．戦闘\n行動する前にキャラクターの能力やアイテムでサポートしたりします。\n攻撃側・防御側がそれぞれアイテムのサポートをし（なくてもいいです）それぞれのキャラクターの能力を発動（ない事もあります）してから攻防戦が始まります。\n攻防自体は派手な事をしませんが、この攻防戦の結果でゲームの流れが変わる事があります。\n以下に一例を紹介します。\nアイテム\n攻撃力Ｕｐ\n体力Ｕｐ（防御力）\n先制攻撃\n攻撃の無力化\nキャラクター\n相手のアイテムを破壊・奪う\n攻撃・体力Ｕｐ\n先制攻撃\n即死・手札化\n領地ボーナス（同じ土地に味方が居る・周回数による補正）\n他にも色々ありますが、大体はこの流れで対決を行います。\n勝利条件\n目標達成金額になったらゴール（周回して目標達成値になった場合も含む）\n以下、ちょっと考えてみたデッキをば。\n\nデッキコンセプト\n支援を１００％受けられるように徹底強化。風と水に補正を掛ける神奈子の存在が大きい。\nまた、攻撃時は先制を取り、相手に攻撃させないと共に自領は相手に譲らないつもりで。\n主力\nチルノ：攻撃成功時：相手は攻撃出来ない\n咲夜：先制：相手の先制効果を打ち消す\n椛：先制：攻撃時、相手を倒せなかったら手札化\n予備戦力\n本読み妖怪：撃破されると手札補充\nプリバ（単独）\n重戦車\n神奈子：召喚条件・手札１＋同じ地形に仲間がいる／水・風属性の攻撃・ＨＰ＋１０\n諏訪子：召喚条件・手札１＋同じ地形に仲間がいる／先制：防御側の時即死８０％\nプリバ（三姉妹）：能力無効化\n神綺：召喚条件・手札１／相手が地形効果の補正を得る時、攻撃を無効化\n主力で相手をちくちくと攻撃し、重戦車で堅く厚く守る図。\nプリバはそのまま攻撃に活用出来るので、三姉妹が萃まるまで守りきれればしめたもの。\nまた、チルノは懐中時計（先制付与）で守りに応用出来るし、先制持ちには楼観剣で。\n神綺は詰みかけた時の切り札として大きな意味を持つ。\nスペル\n風神少女：ダイスの値を二倍にする\nミッシングパープルパワー：状態異常を打ち消して体力・攻撃＋２０\nプリンセスウンディネ：地形を水に変える\n開運大紋：ターン数×１０のボーナス金を得る\n穀物神の約束：周回ボーナスを１．５倍にする\nアイテム\n楼観剣：攻撃＋５０\n光学迷彩スーツ：攻撃を無効化する\n懐中時計：先制攻撃が出来る\nキャラが強いので大体は何とかなる。\n特に懐中時計はチルノや神綺に使えば非常に強力。相手を一方的に倒す事が出来る。\n先制持ちが多いので楼観剣で返り討ちにも攻撃にも使えるし、どうしてもダメな場合は光学迷彩スーツで逃げの一手も。\n問題点\nフラン（相手のアイテムを破壊）に対して非常に弱い。対抗出来るのが即死持ちの諏訪子ぐらい。アイテムを破壊されると為す術がなく、キャラの大体がファイナルスパーク（キャラクターにダメージ３０）で戦わずして消し飛ぶ。\n他の炎属性には先制チルノや先制神綺などが何とか戦えるレベル。\nカードの種類も多いので不要な時に不要なカードが来る事がある。それを神奈子・諏訪子・神綺の召喚コストにしてブックの圧縮も図りたい。",
    "quality_score": null,
    "elo_rating": 1500,
    "sampled": 0,
    "reference_article": 0,
    "rewrite_status": "pending",
    "rewrite_score": 60.0,
    "rewrite_type": null,
    "note_article_path": null,
    "rewrite_date": null,
    "deletion_reason": null,
    "archived_reason": null,
    "created_at": "2026-01-04 03:07:20",
    "updated_at": "2026-01-04 03:07:20"
  },
  {
    "id": "fc2_2010-05-18_309",
    "title": "【レビュー】不思議の幻想郷開始！",
    "date": "2010-05-18",
    "year": 2010,
    "category": "レビュー",
    "word_count": 854,
    "file_path": "data/raw/fc2_extracted/2010/05/2010-05-18_【レビュー】不思議の幻想郷開始！.md",
    "content": "昨日言うの忘れていたので今更ではありますが第四回崇敬祭の方、お疲れ様でした。\n参加出来なかった方々（私含め）も地方で新刊が出ると思いますのでそちらに期待をば。\nと思わないと悔しい！\nビクンビクンとは続かない。\nさて、今日の記事は元々ファーレントゥーガの続きの予定でしたが、更に気分を変えて不思議の幻想郷をレポートします。\nレポート？ 違う、レビューです。おのれ、射命丸めっ！\nとまぁ、莫迦な小ネタはいいとして。\nまず、不思議の幻想郷とは何か。\nこれはローグライクゲームと分類されるもので、不思議のダンジョンシリーズとか風来のシレンとかあの辺りの系列になります。\n以前、東方空夢匣のお話をしたと思いますが、そちらもローグライクゲームに当たります。\nファーレントゥーガを始め、戦国史や戦乱シミュメーカー、ＳＲＣのようなものと違い、基本的に自分ひとり（霊夢とか早苗とか）で\n実はですね、ふし幻の持ち込まず隙間城攻略がまだ出来てなかったりします。\n持ち込みなら強化済みアイテムのサビにでもしてやるところですが、トルネコシリーズでいうところの「もっと不思議のダンジョン」とか「異世界の迷宮」みたいな感じにやりたいので、かなり運ゲー要素が絡んできたりします。\n霖之助が嗜好品しか売らなかったり、初期アイテムが要らない子勢ぞろいだったり、まだ１Ｆなのにキスメにハメられたりとかね。\nうん、書いてて泣けてきた。\n１Ｆでしあわせのにんじんが落ちたらやる気出す。\n今はもう、ただただ合成の威力を思い知るばかりです。\n１．運良く特攻武器＋３を萃めませう\n（お勧めは楼観剣・陰陽玉・天狗の内輪・うどんげの耳）\n２．合成しませう\n３．割りませう\n４．厄除しませう\nそれだけで大体のザコはレベル上げ用になります。\n念のため、エア巻物は早めに回収しておくと衣玖さんの相手をする時が容易になります。\nさて、これが「始まり」なんですが、めちゃくちゃな条件を叩きつけた上で「始まり」だとか常識に囚われなくなった守矢神社を相手にどうやって戦えというのだろうか。\n低速の札と心のスキマがあれば或いは。",
    "quality_score": null,
    "elo_rating": 1500,
    "sampled": 0,
    "reference_article": 0,
    "rewrite_status": "pending",
    "rewrite_score": 60.0,
    "rewrite_type": null,
    "note_article_path": null,
    "rewrite_date": null,
    "deletion_reason": null,
    "archived_reason": null,
    "created_at": "2026-01-04 03:07:20",
    "updated_at": "2026-01-04 03:07:20"
  }
]