[
  {
    "id": "fc2_2011-06-22_808",
    "title": "【東方二次創作】もっと！？不思議の幻想郷Plus【AQUA STYLEさん】",
    "date": "2011-06-22",
    "year": 2011,
    "category": "東方二次創作",
    "word_count": 1610,
    "file_path": "data/raw/fc2_extracted/2011/06/2011-06-22_【東方二次創作】もっと！？不思議の幻想郷Plus【AQUA STYLEさん】.md",
    "content": "ブログは放置しているんじゃないんですけど、毎日更新やってたので放置しているように見えますね。\nはやいとこ更新しよう、という意志はありますので、今しばしお待ちください。\nそうですね、次回更新はシンプルに。プラグインはなるたけ撤廃していく予定です。\nさて、本日分は[サークル:AQUA STYLEさんより「もっと！？不思議の幻想郷Plus」まで](\\\"http://www.aquastyle.org/\\\")をお届けします。\n過去に同サークルさんの作品をちょこちょことレビューさせていただいていたのですが、今回はそれらを含めて改めて比較・考察をしていこうと。\nまずはご注意！\n本作はパソコンの環境やスペックによっては満足な動作が出来ないことがあります。\n以下のレビューに於いて、正常に動作し、満足に遊べる事を前提としたものでレビューをするものだと思ってください。\nそして、続いて確認事項ですが、「もっと！？不思議の幻想郷」シリーズは「不思議の幻想郷」系列ですが、ここでは「不思議の幻想郷」は「もっと！？不思議の幻想郷」系列とはしません。\nと、言うのも「もっと！？不思議の幻想郷」はプロローグ・画竜点睛・Plusと、それぞれのバージョンアップがありまして、レビューの上でややこしいかな？と思ったためです。\nいずれも同じものですが、それぞれにパッチがあったり中身が若干違ったりで別物というイメージが強いです。\nどの作品も前作「不思議の幻想郷」があればデータの引継ぎはできますが、ここでは最新版「もっと！？不思議の幻想郷Plus」のみを「もし幻」と呼ぶことにします。\n[](\\\"http://www.aquastyle.org/\\\")\nさて、もし幻ですが前作のふし幻と比べると様々な部分がバージョンアップされています。\n具体的には、ステージやアイテムの追加、デザインの変更（改良）、敵の追加、システムの変更、挙動の改善……挙げればキリがないんですが、同じ系列なのに別物です。\n本編は変わらぬままに、中身だけは総入れ替えをしたと言うところでしょうか。\n正直な話、このままシナリオを差し替えたら新作と言って通じるレベルなのではないかと思えるぐらいです。\nでは、その威力の程をば。\n\n新技・共鳴探知（装備武器の組み合わせで共鳴する＝装備アイテムが「ほぼ」確定する。別効果で同じ名前のアイテムがあることも）\n敵の有効活用（マイナス効果押し付け・特殊能力逆利用）\n\nここまでやりこむ人も相当なものですが、普通にプレイしてたら「そこまでやるのか？！」と言ったテクニックばかりです。\nとは言え、ローグライクは基本的に覚え＋やりこみゲーの傾向が強いので、これらの新しい技法は習得することになるでしょう。\nなので、もし幻自体がローグライク熟練者向けの難易度になってます。\n最低でも前作のふし幻を攻略できる程度のスキルもしくは、もし幻本編の仕様を理解されている事が前提です。\nもしも、この作品が初めてのローグライクであるのなら、貴方はとても幸せなのやも知れません。\n基準がこのゲームからになるので、他ので培った予備知識という名の常識がないままに、この作品基準でのローグライクを語る事になります。\nどこかの風祝さんじゃないですが、常識に捕らわれたプレイスタイルになってしまうとなかなか気付きにくいものです。\n敢えて敵の能力とかについては触れていません。\n以降は実際に触れてみてお楽しみください。\nなお、Plusにはチルノの幻想郷ALPHAも同梱されています。\nふし幻系列ですが、もし幻系列ではないので、今回記事では触れませんが、こちらももし幻系列とは違った条件でやりごたえがあります。\nお馴染みのメンバーから、ちょっと捻ったシステムまで、ローグライクの楽しみ方をとことん追求した作品です。\n合わせてお楽しみください。\n[サークル:AQUA STYLEさん](\\\"http://www.aquastyle.org/\\\")でした！",
    "quality_score": null,
    "elo_rating": 1500,
    "sampled": 0,
    "reference_article": 0,
    "rewrite_status": "pending",
    "rewrite_score": 76.0,
    "rewrite_type": "文化史抽出型",
    "note_article_path": null,
    "rewrite_date": null,
    "deletion_reason": null,
    "archived_reason": null,
    "created_at": "2026-01-04 03:07:20",
    "updated_at": "2026-01-04 03:07:20"
  },
  {
    "id": "fc2_2011-06-23_810",
    "title": "※閲覧注意【東方二次創作】psynyADVANCE(ry【Angel Blackさん】",
    "date": "2011-06-23",
    "year": 2011,
    "category": "東方二次創作",
    "word_count": 1650,
    "file_path": "data/raw/fc2_extracted/2011/06/2011-06-23_※閲覧注意【東方二次創作】psynyADVANCE(ry【Angel Blackさん】.md",
    "content": "このゲームを教えたのは誰だァ～！\nどうもえ～です。\n今日の記事も相変わらずアレな上に、今回はタイトルが危ないです。\nだってそういう作品なんだもの……ワタシどうにもできないアル。\nとはいえ、今回はゲームのレビューではないのです。\n興味がなくなった方、みちゃイヤンなアナタはブラウザバックっ！\n問題なイーノックはお馴染みのパスを開けて御覧くださいな。\n「Anets」\n\n本日分は音声ディスク、と言い換えましょうか。\n[サークル：Angel Blackさんより\n「psynyADVANCE -催眠霊夢-」\n「東方催眠オナニー・三種詰め合わせパック～霊夢、ちるの、魔理沙、パチュリー…」\nです。](\\\"http://angelblack.jp/\\\")\n[\n](\\\"http://angelblack.jp/\\\")\nまずは共通部分から。\nそもそも、催眠術に掛かった事、掛かろうとした事はありますか？\n多くの方は経験がなかったり、考えたことがないかもです。\nそもそも、催眠状態ってどんな状態なのか、というところからですね。\nそちらについては追記にまとめてありますが、ここでも軽く触れておくことにしました。\n催眠状態の入り方\n必須：ドアロック（催眠状態に陥ると突然の来訪に対処出来ません）\n推奨：（骨伝導アンプ付）ヘッドホン（幻聴っぽさが高まります）\n希望：色んなおツユをぶちまけても片付けが簡単な環境（掃除面倒くさい）\n気になる方に：部屋の消臭剤\nこれらの道具が揃っている事を前提にお話しします。\n持っていないパートは飛ばしてください。\n１．まずはお花を摘みましょう。筋肉が弛緩して気付いたらアンモニアになってたら笑えませんし、大体が集中できません\n２．部屋に入られる可能性を潰しましょう。ノックされないレベルが理想ですが、そこまでやると怪しまれるかも\n３．少し広い環境を用意しましょう。施術者（以下、霊夢）の指示に従える環境を用意出来るのが理想\n４．外音を遮断しましょう。極端な話ですが、パソコンでの再生ではなく、オーディオ機器を使うとベターです。\n５．視界を遮断しましょう。アイマスクを着用した上で目を閉じるといい感じです。アイマスクの感覚に慣れない人は着用をオススメしません\n６．ヘッドホンを装着し、全身の力を抜いてください。\nそのままゆっくりと身を横たえて、施術者の指示を待ちましょう。\n深く考えない事が大切です。\n無意識状態を意図的に作り出してやるとスムーズに出来るかと思います。\nストーリーについては触れる事はしませんが、東方催眠シリーズでいくつかシチュエーションがあるのでお好みでどうぞ。\n作品でも触れられていますが、それぞれの間に導入と解除は入れておきましょう。\nでなければ正しい効果は得られません。\nもちろん、ただの抜き音声というのも一手ではありますが、ナレーション部をどう処理するかー。\nナレーションで抜いたら上級者！貴方の感受性を褒め讃えます。\n（シチュ妄想しやすいので、シチュ厨ホイホイ？）\nより具体的な説明は付属のテキストに書いてあるんですが、素人目に見たら上のような感じでした。\nよろしければ参考になさって下さい。\n追記\nシステムの都合でこのような形を取りますが、長いので飛ばしてくださって結構ですよ。\n催眠状態について\n思っているほど、催眠状態は特殊なものではない事が多いです。主に睡眠のような無意識による自覚空間ではなく、潜在意識による自覚はありながらも、術者の声に従ってしまうような状態と言いましょうか。\nちょっと言葉で言うとややこしい表現になっちゃうんですが、意識があって自我がほとんど無い？とでも言いますか。\n夢遊病とはまた違うんですが、夢見心地で～、という観点では強ち間違いではないです。\n確かな感覚というより、薄ぼんやりとした状態で、霊夢の声に従う、それ以外に意識をしない（しようと思えば出来るのは厳密には掛かっていません）のであんまり実感はないかも？\n催眠に掛かり慣れると段々分かる部分もあるかと思いますが、一回やっただけでは実感しにくいものである、とは改めて言っておきます。",
    "quality_score": null,
    "elo_rating": 1500,
    "sampled": 0,
    "reference_article": 0,
    "rewrite_status": "pending",
    "rewrite_score": 76.0,
    "rewrite_type": "文化史抽出型",
    "note_article_path": null,
    "rewrite_date": null,
    "deletion_reason": null,
    "archived_reason": null,
    "created_at": "2026-01-04 03:07:20",
    "updated_at": "2026-01-04 03:07:20"
  },
  {
    "id": "fc2_2011-06-25_811",
    "title": "【東方二次創作】東方見鎮録【Circle Edenさん】",
    "date": "2011-06-25",
    "year": 2011,
    "category": "東方二次創作",
    "word_count": 2364,
    "file_path": "data/raw/fc2_extracted/2011/06/2011-06-25_【東方二次創作】東方見鎮録【Circle Edenさん】.md",
    "content": "祝！東方二次創作（有料）ERGフォルダ５Ｇ超え！\n何を祝してるかは分かりませんが、なんかすごい数でビビってます、え～ちゃんです。\n（豆）\n真っ先に５Ｇの壁を突破したのはアクションゲームフォルダだったりします。\n次点で原作フォルダでした。サークル：黄昏フロンティアさんの作品を除くとまだ到達してません。\n現状、私の手元にあるだけでジャンル分けして平均が３０本ぐらいです。\nジャンルの内訳は公式ウェブサイトの方に載せる事にします。\n（まだ更新してる最中なんでリンクは張りませんが、探せば見つかります。ヒントはTwitter）\nここに無料ゲーを合わせるともっとすごい数字が出てきたりします。\nと、言うわけで今回のレビューもアレです。\nいつものを置いておきますので、皆様の良識と世間の目でご覧ください。\n「Anets」\n\n記念すべき（？）５Ｇ突破第一弾は[Circle Edenさんより「東方見鎮録」](\\\"http://ceden.x.fc2.com/\\\")です。\n[](\\\"http://ceden.x.fc2.com/\\\")\n主に強いのは露出系CFNM系（クローズド・フィーメイル・ネイキッド・メイル／服来た女性と全裸の男性）が多く、ジャンルがジャンルなので強制も幾つかあります。\n需要はありますがジャンルがジャンルなので、耐性がない方はご注意。\n本作については総括してしまうと、無知シチュスキーホイホイです。\n主なプレイは大体が手コキ（フェラチオもあるよ！）なのは、ひとえにCFNMであるからです。\nとはいえ、本番がないわけではありません。\n本作については突っ込みきれないぐらいにネタが豊富なので、差し支えない程度に一部紹介していこうと思います。\n名前について\nこのゲームで最初の仕事はあなたの名前を入力していただく事です。\nあなたの名前である必要はありませんが、デフォルトは複数あり、まともな当たり障りの無いものもあれば極端なものまで様々です。\nなので、この段階で「デフォルトでも大丈夫です」みたいな書き方をすると滑稽なことこの上ないので、なるたけ推奨します。\n人によっては持ちキャラとかカッコイイ名前でもいいんですが、以下のプロフィールを考慮した方がいいかも？\nプレイヤーの設定について\neratohoでいう「男あなた」と同じと考えると面白いです。\n絶倫なのとTNCが大きい（らしい）のと、AV監督である事と。一人称は「俺」です。\nで、物語的に紫様に搾精されたり妖怪のエサになったり、なんかすごい営業マンになったりとかなり多才です。\nでも、基本的にはeratoho仕様にしか見えません。\n後に「喋るおチンポ」「処女膜ブレイカー」との異名をとる事になります。\n登場キャラについて\n八雲一家・文・オリジナルの女の子「ゆりかちゃん」の５人です。\nオリジナルの女の子は「監督の仕事ぶり」を表現するための噛ませみたいな物なので、幻想郷入りではないです。\n東方に於いてオリジナルキャラはタブー視されますが、彼女の場合は、監督が幻想郷に入る前の段階なので違和感はなく、むしろ彼女のおかげで監督が引き立つなぁ、と思います。\n詳しくは体験版をプレイされると分かりやすいかと。\nシナリオについて\n結構誤解が多そうなので明確にしておきますが、「本作は一話完結ではありません」ので、終了はすごい切れ方をしています。\n単行本とかの系列と同じ幕切れをしています。\n実は次回分の記事はもう既にありますので、この事情がありますので、本日分を閲覧された事を前提に作成しています。\nキャラ詳細について\nゲーム中に右クリックをするとコンフィグメニューの他にキャラ詳細というものがあります。\nこれは本作独自の設定に寄りますが、この機能がよりゲームを面白くしているのは確かです。\nまぁ、実物をご覧下さったほうが早いですかね～。\n[](\\\"http://ceden.x.fc2.com/\\\")\nこんな感じですね～。\n物語を進めると、それぞれキャラクターの情報が更新されていきます。\n攻略の目安として、???はまだ知らない枠、---はこれ以上の情報がないことを意味します。\nマニアックな楽しみ方\n本作の面白いところの一つに、淫語設定が出来ることです。\nBefore\n[](\\\"http://ceden.x.fc2.com/\\\")\nAfter\n[](\\\"http://ceden.x.fc2.com/\\\")\nしょ～もない機能に見えますが、これこそヂイスケさん（作者さん）がやりたかった事だと思うんです。\n思う存分活用して下さい。\nあと、私の趣味やネーミングについてのツッコミは穴がないので入りませんよ＾ｑ＾\n操作について\n結構隠しコマンドが多いです。\nカーソルキー\n→／↓：テキスト送り\n←／↑：バックログ\nCtrl：テキスト早送り\nW：ウィンドウ一時消し\nM：メニュー\nEsc：ゲーム終了\n全部マウスで代用できますが、これらの機能はキーボードゲーマー用ですね。\nその他\nショートカットキーはまだあります。\n[](\\\"http://ceden.x.fc2.com/\\\")\nここでShiftキーを押すと画面が切り替わります。\n[](\\\"http://ceden.x.fc2.com/\\\")\n特にギャラリーモードで画像を表示した後の操作が説明されていないので、以下に記述しておきます。\n戻る：Shiftキー\nいま見ている画像の差分：カーソル上下\nいま観ている次の画像へ：カーソル→／左クリック\nいま観ている前の画像へ：カーソル←／右クリック\nゲーム／タイトルへ戻る：Esc\n操作方法メインの記事になっちゃったい……\nシナリオはほぼ一本道ですが、選択肢によって若干の変化があります。\n是非とも外界の人間をめぐる八雲一家の騒動をその目でご覧ください。\n[Circle Edenさん](\\\"http://ceden.x.fc2.com/\\\")でした！",
    "quality_score": null,
    "elo_rating": 1500,
    "sampled": 0,
    "reference_article": 0,
    "rewrite_status": "pending",
    "rewrite_score": 76.0,
    "rewrite_type": "文化史抽出型",
    "note_article_path": null,
    "rewrite_date": null,
    "deletion_reason": null,
    "archived_reason": null,
    "created_at": "2026-01-04 03:07:20",
    "updated_at": "2026-01-04 03:07:20"
  },
  {
    "id": "fc2_2011-06-26_813",
    "title": "【東方二次創作】東方見鎮録 第弐話「Show Your Heart【Circle Edenさん】",
    "date": "2011-06-26",
    "year": 2011,
    "category": "東方二次創作",
    "word_count": 1630,
    "file_path": "data/raw/fc2_extracted/2011/06/2011-06-26_【東方二次創作】東方見鎮録 第弐話「Show Your Heart【Circle Edenさん】.md",
    "content": "二回目のレビュー？いいえ、第弐話です。え～ちゃんです。\n本日分は昨日分を前提にしてますので、先にそちらをご覧になった方が色々と良いかと思います。\n差分のお話しかしないので内容がアレですしおすし\n念のため、アレも置いておきますね。\n「Anets」\n\n昨日の続編になりますが、[Circle Edenさんより「東方見鎮録 第弐話「Show Your Heart」](\\\"http://ceden.x.fc2.com/\\\")です。\n[](\\\"http://ceden.x.fc2.com/\\\")\n今回はシナリオをメインにします。\nまず、八雲家から離れて博麗神社に移る事になりますが、霊夢との絡みはありません。\nそんな事をしようものなら、ゆかりん……じゃない、紫様にナニをされるか分かったものではありません。\nまぁ、紫様にナニはされるワケですが、霊夢だけは絶対にヤバい！\nさて、その霊夢さんですがイラストが変わってます。\nどう違うのかは実際にご覧いただきましてｗ\n前作同様に監督の名前をサクッと決めてしまいまして、ついでに各キャラ（登場済みに限る）の淫語も設定しちゃいましょう（しなくてもOK）\n本作は新たに精液についても設定出来ますよん。\nさて、今回のお相手は以下の方々です。\n八雲紫\n博麗霊夢（ちょっとだけ）\n霧雨魔理沙\n古明地さとり\n火焔猫燐\n風見幽香\n八雲家から離れたので藍・橙については登場すらしません。\n仕方ないね。\n個人的にですが、前作よりフェティシズム全開というか、よく見れば全キャラ通してシチュエーションのダブりってそんなに無いんですよ。\n厳密にはありますが、面白いぐらいにそれぞれの個性が出ているんですね。\nもう拘りようがすごい。感服しました！\n１キャラに２回戦あって、半数以上のキャラは２シーン用意されてあります。\nシナリオのボリュームは前作より多いぐらいですが、あくまでえちぃシーンがより多く濃厚になったから、と片付けられそうです。\n実際に抽出しているわけじゃないのでアレですが、まぁ参考程度に。\n本作、勝手な感想としておっぱい分布の差が激しいことが気になったかなぁ。\n紫様、幽香様・さとりさんがヤバいところにいらっしゃるので。それを言えば、橙もアレな分布だったけど、これはHANZAI臭がヤバい！\nシチュエーション過多なんで人によるんですが、全体の比率としてCFNM系は前作より少ないです。\n一部着衣＋本番ナシをCFNM系に含めて良いなら前戯的な意味でアリだ、とは言いますが。\nこの辺りは判断が難しいところ……。\n因みにプレイがマニアックとか言うのはないです。\nシチュがマニアックだと思うのは幾つかありますが、どれも倒錯的でヤバいです。\nまぁ、こんだけ多くてダブり殆どナシって言ったらシチュもマニアックにならざるを得ませんが、需要は高いと思います。\nこう書くと必ず連想される触手他のファンタジーシチュですが、残念ながらありません。\nゲームの世界観的にもアレですし、CFNMと相性悪そうですし……。\n具体的には、\n野外？パイズリフェラ\n無知睡眠手コキ\n少女素股→バック\n奉仕系・正常位\nソープ奉仕→顔射\n着衣プレイ／イメクラ：女子高生純愛\n屈服系：SM／強制オナ禁\n足コキ攻め→騎乗位狂い\n即出→バック、ダブルフェラ\n（イメクラ系についてのツッコミはナシで）\n更に、細かい操作が変更されてます。おさらいをしておきましょうか。\nカーソルキー\n→／↓：テキスト送り\n←／↑：バックログ\nCtrl：テキスト早送り\nW：ウィンドウ一時消し\nM：メニュー\nEsc：ゲーム終了\n以下は第弐話で追加された要素です。\nA：オートモード\nF：スキップ\nP：プロフィール\nG：ギャラリー\nO：オプション\nS：セーブ\nL：ロード\nR：右クリック\nT：タイトル\nショートカットが増えてるのでキーボードプレイヤーに非常にありがたいですね。\n参考：アホプレイ\n監督の名前を「霖之助」にすると大変な事に！\n昨日、今日ともに[Circle Edenさん](\\\"http://ceden.x.fc2.com/\\\")よりいただきました！",
    "quality_score": null,
    "elo_rating": 1500,
    "sampled": 0,
    "reference_article": 0,
    "rewrite_status": "pending",
    "rewrite_score": 76.0,
    "rewrite_type": "文化史抽出型",
    "note_article_path": null,
    "rewrite_date": null,
    "deletion_reason": null,
    "archived_reason": null,
    "created_at": "2026-01-04 03:07:20",
    "updated_at": "2026-01-04 03:07:20"
  },
  {
    "id": "fc2_2011-06-27_815",
    "title": "【東方二次創作】幻想郷史紀【闇討ちProjectさん】",
    "date": "2011-06-27",
    "year": 2011,
    "category": "東方二次創作",
    "word_count": 3359,
    "file_path": "data/raw/fc2_extracted/2011/06/2011-06-27_【東方二次創作】幻想郷史紀【闇討ちProjectさん】.md",
    "content": "残り僅かとなってきました。今までの分を返上できた！と思う反面、ちょっと寂しい気もします。\nえ～ちゃんです。\n連番なので前口上は抜きにして、本日分は[サークル：闇討ちProjectさんより、幻想郷史紀](\\\"http://blog.twintail.chu.jp/\\\")をお届けします。\n[](\\\"http://blog.twintail.chu.jp/\\\")\n本作はいわゆる「三国志」とか「信長の野望」とか「提督の決断」に分類するマップ戦略型SLGです。\n東方ちぇむぶれむさんですとか、幻想少女大戦さんですとかではないタイプのSLG系列になります。\nそうですね、戦国幻想郷とかの辺りですね。\nとはいえ、きちんと攻防戦では一般的なSLGやってくれてます。この通りに。\n[](\\\"http://blog.twintail.chu.jp/\\\")\n本作の遊び方は付属のマニュアルに「これでもか！」というぐらい載ってるんですが、説明書読むのだるいという方向けに掻い摘んで説明します。\n細かいことはマニュアルにて。感覚で遊ぶタイプの方にはこれぐらい分かってれば十分だよ～ってトコですね。\nまずやること\nVer1.08時点では紅魔郷篇のみ、勢力も４つしかありませんのでサクッと決めてしまいましょうか。\nですが、ルールを覚える為に一番強い勢力でやる！というのはオススメしません。\n何故なら、出来る事が多すぎて逆に何からやればいいか悩む事が多いからです。\nオーソドックスに難易度４の霊夢か、俺TUEEE！目的で魔理沙をオススメします。\n初回チルノで攻略できたら、あなたのゲームの順応性はかなり高いです。と言うぐらいに本作では前約束のルールが存在します。\nいや、ちゃんとマニュアルに書いてますよ？\nゲーム開始！\nほとんど全てにおいてですが、この手の作品は富国強兵が強くなるための王道であり近道とも言えます。\n外交なんてせせこましい昨日は今回は無いので、変な位置取りをすればお隣さんに大概絡まれます。\nその為に、一定の基準を満たしつつ、国力を上げる必要があります。\nまずはパラメーターを見よう！\n初回プレイにして、いきなり難しい事を言います。\nSPと術符だけ注意してください。それ以外は見なくていいです。\nSPはそれぞれの武将のパラメーター参照画面、術符戦略画面で見れます。\nそれぞれ何かと言いますと、「全く同じ物」です。\nコイツは何を馬鹿な事を言ってるんだ、というお気持ちはご尤もです。が、これを先に説明しておかないと攻防戦の説明が非常に辛いので＾＾；\n今はこれだけ気にしてください。\n資金について\n信仰の価値は経済力！とどこかの赤い巫女さんは言ってました。\n全く持ってその通りです。信仰がなければ収入はありません。\n５ターン毎にお布施をいただくのですが、信者の数が絶望的だと入ってくる額面はたかが知れてます。\n信仰を集めるのは君主と軍師の仕事です。他のキャラクターは人（？）材探したり術符増やしたりしておくといい感じです。\n術符（SP）について\n術符を増やすという事はスペカを打てるようになるのですが、「スペカを持ってないキャラが集めても意味が無い」ので予めスペルカードをご確認下さい。\nおい早く戦闘させろよ\nオーケーオーケー、とりあえず落ち着いて気力を見るんだ。３００が最大値なんだが、２５０未満の場合はダメージがろくろく通る事はないからＹＡ★ＭＥ★ＴＯ★ＫＥ。\n気力を上げるには「ターン経過＋５」か、「宴会で＋１０」するかどっちかしかない。宴会するとお金をゴッソリ持っていかれる。\n信仰が足りない時は内政に勤しむんだ！パラメーター低いキャラでもやらないよりマシだろう。\n気力MAX！\n攻めこむ前に、相手の武将の質と数を確認する作業に。\nこのゲームは相性もありますが、ヤバいの一人相手に雑魚３人で群れても簡単に負けて帰ってくるゲームなので、弱そうなところに行きましょう。\n槍玉に上げられるのはチルノ辺り？ステージがクセモノなので、もう一度確認しましょうか。\n[](\\\"http://blog.twintail.chu.jp/\\\")\nこの手の手合いのゲームは必ず移動力という概念があります。\n厄介な事に、霊夢の移動力が４、水地形は３も奪うので実質１マスしか進めない……なんて事でお困りではないですか？\nこの作品の面白いところは、２回移動するか１回移動して攻撃／攻撃してから移動のどちらかを選べます。\n２回攻撃はありません。悪しからず。\nここまでOKですか？\n簡単すぎてあくび出ますか？\n眠たいかも知れないですが、次の話も重要なんでちょっとだけ目を開けてください。\nターンの一番初めにやる事として、カードを選ぶところから始まります。\nこのカードは戦闘値にダイレクトに影響します。知略の値で枚数が決まるようなので、後は提示されたランダムな数値で一番良いのを使うといいでしょう。\nどこかにストックしている訳でも無し、なんぞやの計算式が働くわけでもなし。\n攻撃はまだしも、回避は防御と同じ概念で、直接被ダメに影響します。回避できたりなんてこたぁ～ないです。\nスペルカードや相手の戦術によって攻撃志向・防御志向・バランスを考えて良いでしょう。\nこれらが決まったら？\nSP・気力に気を払いつつ、最大火力をぶつけましょう。\nスペルによって攻撃増幅率は固定していますが、最初に選んだカードの攻撃が弱ければ大したダメージになりません。\nまた、相手の回避が高いとそれはそれでダメージになりません。\nダメージコントロールするのは、「相手の防御力が変わらない」時にやるぐらいで、本作ではオススメ出来ません。\nこのトリックに気付くか否かでゲームの難易度が決まると言っても過言ではないかも知れません。\n極端に言えば運ゲーですね。限りなく運要素は潰せますが、カードの良し悪しで戦況をひっくり返せます。\nこの作品の醍醐味は読み合いと駆け引き！一般のSLGと違って予測できない要素の為に戦法を変えざるを得なくなる、なんてザラです。\nさて、最大火力をぶつけましょう、とは言いましたが、攻撃を捨てて守り・間合いを取るのも重要なファクターです。\n何故なら、このゲームは「仲間の攻撃が被爆します」ので、攻撃に多大なリスクを追うことになるのです。\nうっかり射程範囲に気づかないで攻撃をぶつけてしまうと……？\n以下をご覧ください。\n[](\\\"http://blog.twintail.chu.jp/\\\")\nこれは先程の画面から少し進んだものですが、霊夢の攻撃範囲がおかしいぐらいに広がっていますね？\n攻撃の種類によっては緑マス（可用射程範囲）と赤マス（対象攻撃範囲）に分かれます。\n緑マスは方向を変える事で攻撃範囲が変わるもので、赤マスはその向きによる攻撃確定範囲と言い換える事が出来ます。\nつまり、味方が緑マスの範囲であれば大丈夫ですが、赤マスに含まれると被ダメを受けてしまう、という判断で間違いではありません。\n敵ＡＩは積極的に味方を攻撃しますが、敵軍を巻き込んじゃうウッカリさんも居るので、敵を盾にするように立ちまわるのもこのゲームの難しさです。\n（例）\n敵攻撃が８０ぐらい確定で出そうな場合、\n残り精神２０の味方を倒す為には、残り精神６０の敵を犠牲にしなければならない位置に立って攻撃を渋らせる（それでも攻撃してくる時はします）\nとか、\n味方の攻撃で自軍を一人犠牲にするが、３体に攻撃出来る時は得と考え、スペルを撃つ\nなど。\nここで、先程のカードを出しましょう。\n攻撃を捨てて回避が高いカードで敵を誘導し、攻撃に特化した仲間がぶっ放す、というのが可能なのです。\nそこまで含めての戦術を組むと、犠牲を少なくして勝利する事が可能になります。\n個人的な意見ですが、これこそが本作の真髄と言えましょう。\nなお、これはあくまで一例です。\nスペルによってはトリッキーな作戦もありえますが、私にはまだ早かったようです……。\n幸い、本作は体験版です。\nどうやらC80にて完成版が出るという事なので、まずは私と共に新しい戦術を開拓してみませんか？\n個人的には、内政パートで外交→共同戦線を結ぶフリして同盟国をボッコボコにするプレイとかきぼ……ゲフンゲフンっ\n[サークル：闇討ちProjectさん](\\\"http://blog.twintail.chu.jp/\\\")でした！",
    "quality_score": null,
    "elo_rating": 1500,
    "sampled": 0,
    "reference_article": 0,
    "rewrite_status": "pending",
    "rewrite_score": 76.0,
    "rewrite_type": "文化史抽出型",
    "note_article_path": null,
    "rewrite_date": null,
    "deletion_reason": null,
    "archived_reason": null,
    "created_at": "2026-01-04 03:07:20",
    "updated_at": "2026-01-04 03:07:20"
  }
]